Repository: TIVWP/tivwp-email
Catalog: languages/tivwp-email-*.po
Languages: ru_ru

source: TIVWP Email
ru_ru: TIVWP Почта

source: Example sent by TIVWP Email
ru_ru: Образец TIVWP-Почты

source: If you received this then the email settings are probably correct.
ru_ru: Если Вы получили это письмо, то скорее всего почта настроена правильно.

source: Email sent.
ru_ru: Почта отправлена.

source: Configure WordPress email settings (SMTP, MAIL_TO)
ru_ru: Настройка почты WordPress (SMTP, MAIL_TO)

source: We are ready to send a test email using a standard wp_mail() call:
ru_ru: Все готово к отправке тестового сообщения с использованием стандартной функции wp_mail():

source: Recipient (admin email):
ru_ru: Получатель (адрес почты администратора):

source: Recipient overwrite:
ru_ru: Замена адреса получателя:

source: Not specified
ru_ru: Не указана

source: Subject:
ru_ru: Тема письма:

source: Body:
ru_ru: Содержание письма:

source: Configuration:
ru_ru: Настройки:

source: Host name:
ru_ru: Имя хоста:

source: Please click the button below to send a test email:
ru_ru: Нажмите кнопку внизу, чтобы отправить тестовое сообщение:

source: Send Test Email
ru_ru: Отправить тестовое сообщение
